export const title = "Человек";

// {
//   "_index": "gwar_2023_08_16",
//   "_type": "person",
//   "_id": "2399846",
//   "_score": 1,
//   "_source": {
//     "vibitie_date_from": "1950-03-03",
//     "birth_date": "1892-05-25",
//     "last_name": "Базилевич",
//     "photo": "/famous/bazilevich_konstantin.jpg",
//     "biography": "<p>Родился в семье военного педагога. Окончил авиашколу и артиллерийское училище в Санкт-Петербурге.</p> <p>Участник 1-й мировой войны, был одним из первых русских военных летчиков. В 1918 добровольцем пошел в Красную Армию. В 1922 году завершил обучение в Московском университете. В период с 1922 по 1929 годы работал в Историческом музее. С 1930 года преподавал в МГУ, в Высшей партшколе при ЦК КПСС. С 1935 — профессор.</p> <p>В период с 1936 по 1950 до своей смерти — старший научный сотрудник Института истории АН СССР. Главные работы посвящены истории классовой борьбы и социально-экономической истории Русского государства в XV—XVII вв. Были опубликованы «Мятеж в Великом Устюге в 1648» (1928), «Денежная реформа Алексея Михайловича и восстание в Москве в 1662 г.» (1936), «Городские восстания в Московском государстве XVII в.» (1936) и др.</p> <p>Одним из первых советских историков стал глубоко изучать таможенные книги и ввел их в научный оборот. Посвятил серию статей истории русской торговли XVII в.: «Торговля Великого Устюга в середине XVII в.» (1929), «Коллективные челобитья торговых людей и борьба за русский рынок в 1-й половине XVII века» (1932), «Новый торговый устав», «Крупное торговое предприятие в Московском государстве первой половины XVII века» (1933), «Элементы меркантилизма в экономической политике Алексея Михайловича» (1940). Одним из самых обширных трудов является монография «Внешняя политика России в период образования централизованного государства, 2-я половина XV века» (1952). В этом труде история внешней политики России рассматривается в тесной связи с процессом объединения русских земель. Им были использованы новые источники, такие как документы Венского архива. Для Высшей партшколы при ЦК КПСС им был опубликован «Курс лекций по истории СССР от древнейших времен до конца XVII в.» (1949), Автор и составитель учебников по истории СССР для средней и высшей школы, «Истории Москвы» (1952), «Очерков истории СССР».</p> <p>В Москве до своей смерти проживал в Большом Козихинском переулке, 23. Посмертно награждён премией 1-й степени им. М. В. Ломоносова.</p>",
//     "middle_name": "Васильевич",
//     "military_unit_id": null,
//     "vibitie_date_to": "1950-03-03",
//     "military_unit_name": null,
//     "__type": "person",
//     "rank": null,
//     "id": 2399846,
//     "first_name": "Константин",
//     "famous_type": "Учёные"
//   }
// }